<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>我爱汉字美</title>
<meta name="format-detection" content="telephone=no">
<meta name="viewport" content="width=device-width, initial-scale=1.0, minimum-scale=1.0, maximum-scale=1.0, user-scalable=no">
<link href="../css/style.css" rel="stylesheet" type="text/css" />
</head>

<body class="bg">
<div class="content"> <img src="../img/about.jpg" width="100%"/>
  <p>在辨析中体会汉字的魅力，在生活中寻找汉字的乐趣。</p>
  <h3>——《我爱汉字美》，助力“中国梦”</h3>
  <p>月22日起，每个周六、周日晚间的20：25黄金档，大型语言文化类节目《我爱汉字美》将献映上海教育电视台。一群可爱的中学生和三位学识渊博、热爱生活的点评老师，共同围绕语言文字展开一场丰富有趣的交流。街舞、模仿、冷笑话，选手们个性张扬的自我介绍，倒记时、风险题、PK赛，扣人心弦的赛程设置，“画”文字、讲故事、挑战名人，海阔天空的点评方式……这是《我爱汉字美》的现场，这是你意想不到、超越传统的语文能力比赛，这是选手和观众一起感悟汉字之美、汉语之妙的美好历程。</p>
  <p>2014年1月起，在全市中学生中间开展的“我爱汉字美”——上海中学生咬文嚼字活动，旨在向全社会展现汉字的魅力，倡导爱汉字、爱汉语、爱中国文化的价值观，培育文化自信、文化自觉和文化自强的精神，不断提高国民的语言文字规范意识和应用能力，为建设社会主义文化强国、实现民族伟大复兴的“中国梦”助力添彩。</p>
  <p>《我爱汉字美》活动由上海市语言文字工作委员会和上海市教育委员会主办，上海教育电视台和上海教育报刊总社?少年报社承办。上海市语委、市教委副主任袁雯，著名教育家、语文特级教师于漪，以及曹景行、陈村、丁建华、王丽萍等各界人士都以不同方式关心和参与了活动。</p>
  <p>上海市语委、市教委副主任袁雯认为：社会在进步，汉字的使用必然会发生变化。只有全社会规范使用汉字，才能让汉字的形、意、美为每一个人所感受，才能保住文化传承的根本。</p>
  <p>本次活动在区县选拔的基础上，经市级初赛，全市共24支队伍进入电视比赛。以“规范汉字使用，探寻文化之美”为主旨，上海教育电视台创新节目形式，打造了24进12、12进8、8进4及冠军争夺战共12场电视比赛，为沪上中学生搭建了一个比拼学识的舞台、挥洒才情的赛场。而丰富的知识含量、独特的节目形式、紧张的比赛气氛和高水准的点评剖析，也将为电视观众呈现12场精彩的视觉盛宴。</p>
  <h3>——取汉字知识精粹，重汉语文化熏陶</h3>
  <p>“汉字镌刻中华文明的悠久历史，汉字传承民族发展的智慧结晶。字音是韵律，字形是图画，字义是内涵。”</p>
  <p>“我爱汉字美”的开场宣言，道出活动的立足点。活动不停留在书写层面，也不追求生僻艰涩，而是旨在传承美丽汉字、提升应用能力，采用别具一格的现场竞答形式，展示选手对汉字音形义的掌握理解和实际应用水平。</p>
  <p>活动题库由著名的“咬书咬报咬刊，咬天下该咬之错；嚼字嚼词嚼句，嚼世上耐嚼之文”的《咬文嚼字》杂志社提供支持。每一道题目都是汉字知识的精粹，每一道简单的题目背后都能生发一系列文化的解读，梳理中华文明的智慧结晶。题型设计着重规范汉字使用，比拼纠错能力，以达到“由谬误学真知，由真知见机理，由机理识源流，由源流显文化”之目的。</p>
  <p>各方参与人员纷纷表示，活动的题目“很接地气”，每一场活动中满座的中学生选手和观众都会热情洋溢地大声呼喊“悠悠五千年，我爱汉字美”！不仅是选手在台上，所有观众在台下、未能晋级的选手在场外、甚至连现场的工作人员都禁不住跟着答题，节目组还制作APP供观众们下载到手机上，实时参与。相信，权威且有参与性的题目将在所有参与和观看《我爱汉字美》的人中间得到共鸣。</p>
  <h3>——节目形式独一无二，突出汉字的独特魅力</h3>
  <p>“在辨析中体会汉字的魅力，在生活中寻找汉字的乐趣。”</p>
  <p>《我爱汉字美》不同于时下千篇一律的娱乐综艺节目，不追求华丽的灯光舞美，不追求喧闹的现场效果，节目形态返璞归真，从主持人到嘉宾、选手都散发出一种睿智的活力，是这个春季上海教育电视台为观众奉上的一道清新雅致的文化盛宴。</p>
  <p>《我爱汉字美》又拥有扣人心弦的比赛环节-轮答、选答和终极对决三大环节，多角度立体呈现选手们对文字的综合理解运用能力。同时题型丰富多彩，既有纠错写字题，也有图片题、朗读题、选择题，更有终极对决时的判断对错题。全市各区、县24支代表队参赛，每场由4支队伍组成共计12名选手参加，形成紧张精彩的多场次晋级比赛框架。</p>
  <p>轮答题环节，以词语、成语、诗歌等为素材，考察选手正确运用汉字的能力。题目看起来都不难，而且都有似曾相识之感，但是要答对还须得有雾里看花辨真假的慧眼，更要有知其然又知其所以然知识储备。这里选手和点评的交谈，就体现出不同的文化底蕴在一个知识点上的生发和交融。对中学生选手们来说，不管是否在本环节得分，都会从点评老师的点评里学到字词背后丰富的人文知识， 可谓收获颇丰。</p>
  <p>选答环节题型非常丰富，有考察读音的“一锤定音”，有眼力的“火眼金睛”，最吸引人的则是-“锁定名人”和“走街串巷”。</p>
  <p>“锁定名人”是选手们认为最有挑战性的题型。从公开出版物里选出一个小段落，要求选手在规定的时间内指出错误，这些段落来自王蒙、莫言、刘心武、贾平凹、于丹等名人的作品，其中有些作品还得过茅盾文学奖。这个题型激发了中学生选手好强、爱挑战的特性，也希望借此告诉孩子们“尽信书不如无书”，即使是名人名家也有可能出错，在观看欣赏他们作品的同时，也从语言文字规范方面让大家有所收获。同时对于时下学生们专攻学业、阅读面偏窄的情况，这种小挑战也是一种很好的让他们亲近文学作品的机会。</p>
  <p>“走街串巷”，顾名思义是在街头巷尾的标牌、海报、菜谱中寻找用字错误，这也是一个拥有最多笑声的环节。每一次带着错字、别字的实景照片出现在大屏幕上，从选手到观众甚至现场的工作人员都会开动脑筋快速“找茬”，一旦发现错误，并联想到它在生活闹出的笑话，大家都会忍不住笑出声来。，更体悟到汉字使用无处不在，与生活息息相关。</p>
  <p>此外，“火眼金睛”也是孩子们很乐于挑战的题型。在出示的同样类别的五个词汇里，有一个字是错误的，要求选手在规定的很短的时间内选出。这五个词汇也同样是来自生活中的常用语或常用知识，有一位选手因为正好在参加学校的给植物挂牌活动，而题目中的错字恰恰出现在她负责照护的花卉名称中，所以轻松答出，不禁让人感叹生活中处处皆学问，一定要做个有心人。</p>
  <p>“终极对决”的“PK”绝对是最热血的环节，也是最考验选手心理素质的环节。进入“终极对决”，各队派出一名代表，在极短的时间里对大屏所展示词语的字形、字音进行对错判断。一旦出错，立刻出局，而连续的胜利就有可能将全队成绩逆转，紧张刺激不亚于足球赛场上的点球大战。而在《我爱汉字美》的这个比赛环节中，也涌现出不少“战神”级选手，甚至多次将题库答穿！ </p>
  <h3>——豆蔻年华，少年选手风采斐然</h3>
  <p>《我爱汉字美》活动的24支队伍，由来自上海17个区县24所中学初二及初一学生组成。这个赛场不仅记录了他们的成绩，更纪录了他们的成长。
    青浦区东方中学的周夷两度答穿题库，勇获“战神”之称。世外中学的“钢牙妹”赵旖旎终极对决环节成功上演“逆袭”之战，从最后到第一名，获评“淡定姐”。民办中芯学校的三位选手分别来自印度、孟加拉、加拿大，他们国籍不同、肤色不同，但都喜欢说汉语、写汉字，他们边比、边学、边玩，还要把这段有意思的经历带回学校，和越来越多喜欢学汉字的小伙伴一起分享。来自民办新复兴中学、自称“包子女孩”的李熹涵，挑战嘉宾、挑战最高难度，当嘉宾李蕾讲到陕西小吃biangbiang面的名字是最复杂的汉字之一，估计无人可写出时，她说自己曾经去过西安并当场成功写出，证明了要读万卷书，更要行万里路，要用开阔的视野去吸纳知识。</p>
  <p>还有以诚实让所有人动容的上海中学东校的男生田亦农，在最紧张的对决环节，他主动向大家证明自己听到对手在最后一秒做出了正确的回答。这个诚实的举动，保住了对手继续参赛的资格，却也将更大的风险留给自己。虽然最后被淘汰，但田亦农虽败犹荣，全场观众含泪为他鼓掌。对孩子们来说，这既是一次汲取知识的快乐旅程，又是一次人性光芒的温暖折射。</p>
  <p>静教院附中的熊多多，带病出战却一直面带微笑，在正赛出现失误、队友都替她委屈时，她却坦然承认自己出现了失误，不应该得到分数。在获得平分加赛的机会后，微笑女孩熊多多又一次代表队伍出争，用一种少年勇敢的担当，站在加试PK台上，最终成功晋级。</p>
  <p>曹杨中学的陈子昂同学，是名符其实的《我爱汉字美》铁杆粉丝。虽然他的队伍在初赛被淘汰，他自己坚持每个周末都带一本字典、骑着自行车跑到录制现场观看其它选手的比赛，听点评嘉宾的讲解。他建立了一个《我爱汉字美》的贴吧，让热爱这个活动的学生朋友们有一个讨论的园地。最近他还在网上晒出了那本陪着他走过赛程、并且有点评老师逐一签名的字典呢。</p>
  <p>一场场比赛在推进中，竞争越发激烈，选手越发出彩，场下越发热闹。而悬念依然迭起，妙语依然连珠，友情依然催泪，期待依然继续........</p>
  <p>曾经在初期很担心这些年纪小小、个性足足的新生代会不喜欢与人沟通，曾经担心这些学霸校服一上身、千人一面没有个性，但在整个拍摄过程中，所有的导演和工作人员经常在摄像机后面或者监视屏前被选手们逗得哈哈大笑或者感动得直抹眼泪。看到孩子们展示他们知识上的实力，释放了个性中的活力，不时展现多才多艺，特别是面对输赢很淡定的魄力，我们都由衷为新一代少年人叫好。相信这个赛场也记录了他们“爱汉字之美，溯文化之源，求做人之真”的重要人生历程。</p>
  <p>这样的活动才是真是吸引人的活动，无怪乎当上海教育电视台的编导前去学校拍摄时，常常会被低年级的孩子围住，热切地询问：下一届《我爱汉字美丽》的比赛什么时候办啊，到时候我们就可以去参加了！</p>
  <h3>——锦上添花 嘉宾点评显文化内涵、具人文关怀 </h3>
  <p>《我爱汉字美》点评嘉宾由出版人路金波、主持人李蕾、名师黄玉峰三人组成，同时也邀请到作家六六、任晓雯、主持人周瑾共同参与。</p>
  <p>每个题目之后，黄老师都会忍不住在大屏幕上“画字”，把题目中涉及到的文字从古到今的演变画出来，边画还边感叹“这个字多美好啊”！他深入浅出的讲解，生动的展示，常常让选手和观众对题目的知识点恍然大悟，比如在辨析“不胫而走”和“不胫而走”，古字一经黄老师“画”在大屏上，观众就能知其然又知其所以然了，得到分数之外更深刻的收获。</p>
  <p>知性、美丽的李蕾在对题目进行知识点解析的基础上，是最喜欢结合现实做一些生动的阐发的点评，一个错字背后的诗句、唯美的故事、历史的真相，她都会娓娓道来，或结合时下热点，或结合历史典故，倒是在汉字知识之外给了选手们不少世界观、是非观、爱情观的熏陶，在选手没有找到“碧云天，黄花地”之中的错误时，她提醒选手：不要生硬记背诗词，想想看唯有“黄叶地”那画面和味道才是对的呀，“黄花”一出就意境顿失、乡村爱情了。大家会心而笑，记忆深刻。</p>
  <p>曾投身写作，现为知名出版人的路金波，当前旗下签约主要作者有韩寒、易中天、冯唐、安妮宝贝、安意如、赵闯、李继宏等。路金波强调:身边作家，可以追求文字优美，天马行空，但是作为出版人、作为编辑就拥有另外一种文化使命，要推动语言文字的规范使用，即使是大作家的作品，也要认真地改，勇敢地改。</p>
  <h3>——其它名家评价《我爱汉字美》 </h3>
  <p> •	于漪：我们的汉字，它是智慧的宝库，因为它蕴含着我们民族的情结，民族的精神，民族的文化，民族的睿智。</p>
  <p> •	陈村：它承载着我们五千年的文化，是我们的荣耀和骄傲，我们要用它、学它、把它做好。</p>
  <p> •	丁建华：它就是一首旋律，一首永远不落的旋律。</p>
  <p> •	王丽萍：我们对汉字的推广和理解要从娃娃抓起，从小抓起。</p>
  <p> •	曹景行：我爱汉字美这样的节目最重要的就是让我们的学生、让我们的孩子能够把常用的汉字真正用好，这是我们语文的基础。</p>
  <p>近年来，各大卫视选秀节目纷纭，去年《汉字听写大会》和《汉字英雄》也在荧屏上异军突起，这就带给教育电视人两个思考：</p>
  <p>一是，在过去的五千年，汉字成为上古时期世界各大文字体系中唯一幸存至今的表意文字，是在世界上影响最大的中国符号，是中国贡献于人类文明的第五大发明。然而在下一个五千年，汉字是否还能如此幸运。</p>
  <p>二是，怎样的活动才能最符合当代的孩子们的口味，怎样才能最接地气、近生活又有文化，怎样才能最好的吸引他们一起来徜徉在文字的海洋。</p>
  <p>2014年，上海教育电视台组建专门团队、创新活动形式、紧扣当代中学生特点，将权威性、文化性和趣味性融为一体，推出沪上首档语言文化类大型季播活动《我爱汉字美》，并安排在周末黄金时间播出。值得一提的是，担任《我爱汉字美》总导演的杨金鑫既是国家一级导演，又是语文教育博士后和教育心理学博士，专业的团队和专业的操作，使得节目的品质得到强有力的保障。</p>
  <h3>——节目播出安排</h3>
  <p>2014年3月22日至4月26日上海教育电视台周末晚间黄金时段20：25播出。</p>
  <img src="../img/time.png" width="100%" />
  <p>本次活动，东方网开辟《我爱汉字美》活动官方主页，网友可以参与答题赢取奖品。苹果和安卓系统用户可以扫描二维码，下载《我爱汉字美》APP软件，随时随地参与答题闯关，分享学习乐趣。</p>
</div>
</div>
</body>
</html>
